Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/samedikki_valggat_2007_samitige_vaaljah_2007_saamelaiskarajien_vaalit_2007.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalit 2007 Saamelaiskäräjien vaalit toimitetaan 3.9. – 1.10.2007 välisenä aikana.
sme: Sámedikki válggat 2007 Sámedikki válggat leat 3.9. – 1.10.2007 gaskasaš áigge.

source: Vaaliluettelo pidetään nähtävänä maaliskuun 15.3 – 28.3.2007 päivien aikana kello 10.00 – 14.00 seuraavissa paikoissa: Saamelaiskäräjien toimisto Hetta, Tunturi-Lapin luontokeskus, Peuratie 15 Saamelaiskäräjien toimisto Inari, Saarikoskentie 4 Saamelaiskäräjien toimisto Utsjoki, Kunnantalo Vuotson koulu Vuotso, Ivalontie 8716 Jokaisella on mahdollisuus tarkistaa itseään koskevat vaaliluetteloon merkityt tiedot suoraan vaalilautakunnan toimistosta puh (016) 665 038, (016) 665 027, 050493 9018, fax (016) 671 323 tai
sme: Válgalogahallan dollojuvvo oaidninláhkai njukčamánu 15. – 28. beivviid áigge dmu 10.00 – 14.00 čuovvovaš báikkiin: Sámedikki doaimmahat Heahttá, Duottar-Sámi luondduguovddáš, Peuratie 15 Sámedikki doaimmahat Anár, Saarikoskentie 4 Sámedikki doaimmahat Ohcejohka, Gielddadállu Vuohču skuvla Vuohčču, Ivalontie 8716 Juohkehaččas lea vejolašvuohta dárkkistit iežas guoski dieñuid, mat leat merkejuvvon válgalogahallamii, njuolgga válgalávdegotti doaimmahagas tel. (016)665 038, (016)665 027, 050493 9018, fax (016)671 323 dahje vaalit@samediggi.fi dahje juo, ahte fitná geahččamin válgalogahallama bajábealde namuhuvvon báikkiin máinnašuvvon áigge.

source: Joka katsoo, että hänet on oikeudettomasti jätetty pois vaaliluettelosta tai häntä koskeva merkintä vaaliluettelossa on virheellinen, voi kirjallisesti vaatia oikaisua vaalilautakunnalta viimeistään huhtikuun 11. päivänä ennen kello 16.00.
sme: Guhte oaivvilda, ahte son lea eahpevuoiggalaččat guññojuvvon eret válgalogahallamis dahje su guoski merkejupmi válgalogahallamis lea boastut, sáhttá čálalaččat gáibidit njulgema válgalávdegottis maŋimustá cuoŋománu 11. beaivve ovdal dmu 16.00.

source: Oikaisumenettelyohjeet saa vaalilautakunnan toimistosta tai ne voi tulostaa www.samediggi.fi
sme: Njulgenrávvagiid oaččot válgalávdegotti doaimmahagas dahje daid sáhtát čálihit www.samediggi.fi

source: Inarissa 28.2.2007 Vaalilautakunta
sme: Anáris 28.2.2007 Válgalávdegoddi
